<p>Col&eacute;gio C&iacute;vico Marechal Rondon&nbsp;</p>

<p><img alt="" src="https://cidadeportal.com.br/arquivos/10694cd7af735fcfbd215ab6a238ec74/noticias/cidadeportal-campomourao,14052018115403f01.jpg" /></p>

<p>O Complexo Escolar &lsquo;Marechal Rondon&rsquo;, criado pelo decreto n. 5340 de 08 de agosto de 1978.&nbsp;Em 1957, por determina&ccedil;&atilde;o da Secretaria da Educa&ccedil;&atilde;o e Cultura, a Dire&ccedil;&atilde;o, Corpo Docente, Autoridades Escolares e Membros da Comunidade, reuniram-se em uma das salas da Escola, por convite da Dire&ccedil;&atilde;o, para escolherem um nome para patronar a mesma. Entre os v&aacute;rios nomes de brasileiros citados, foi aclamado por unanimidade o de C&acirc;ndido Mariano da Silva Rondon.&nbsp;Aprovada a escolha tamb&eacute;m pelo Excelent&iacute;ssimo Secret&aacute;rio da Educa&ccedil;&atilde;o daquela &eacute;poca, foi baixada portaria determinando que o Estabelecimento de Ensino passasse a chamar-se Grupo Escolar &ldquo;Marechal Rondon&rdquo;.<br />
O Col&eacute;gio Estadual Marechal Rondon atende uma clientela de n&iacute;vel s&oacute;cio &ndash; cultural &ndash; econ&ocirc;mico m&eacute;dio, em sua maioria. A economia prevalecente &eacute; a agr&iacute;cola e pecu&aacute;ria.&nbsp;</p>

<p>Dentre toda a equipe que comp&otilde;e o col&eacute;gio, temos uma importante participa&ccedil;&atilde;o e ajuda de nossos pedagogos, tais como Diana, L&iacute;dia, Paulo e a Zenaide que contaram um pouco de sua carreira e hist&oacute;ria dentro do Col&eacute;gio Rondon.&nbsp;</p>

<p><img alt="" src="https://uploaddeimagens.com.br/images/004/639/839/full/fotolidia.jpeg?1697634364" /><img alt="" src="https://uploaddeimagens.com.br/images/004/639/839/original/fotolidia.jpeg?1697634364" />L&iacute;dia Correia pedagoga desde 2005 no Estado do Paran&aacute;, ficou um pequeno per&iacute;odo no Col&eacute;gio Rondon, ap&oacute;s isso trabalhou 11 anos no col&eacute;gio Dom Bosco e agora se aproxima dos 5 anos do seu retorno ao nosso col&eacute;gio. Nesse ano atuando no per&iacute;odo da manh&atilde; com as turmas dos 9 anos e no per&iacute;odo da tarde com os 7 anos</p>

<p><img alt="" src="https://uploaddeimagens.com.br/images/004/639/857/full/fotodiana.jpeg?1697634581" style="height:735px; width:413px" /></p>

<p>Diana professora de Matem&aacute;tica e pedagoga, trabalhou na condena&ccedil;&atilde;o de escolas particulares por 8 anos, iniciou esse ano no Col&eacute;gio Rondon com os 2 anos no per&iacute;odo da manh&atilde;.</p>
